[
	{
		"id": 1,
		"commonName": "Cernier",
		"scientificName": "Polyprion americanus",
		"category": "EEP",
		"localNames": ["Cabot", "Mérou"],
		"minSizeCm": 70,
		"physicalDescription": "Corps ovale, très épais, tête osseuse, un décroché entre le front et le dos, mandibule saillante, très grande bouche, couleur grise, ligne latérale fine, 1 dorsale, toutes les nageoires sont sombres, 2 épines anales. Confusion très facile avec le mérou noir.",
		"fishingMethods": ["Ligne", "Filet", "Chalut"]
	},
	{
		"id": 2,
		"commonName": "Thon Rouge",
		"scientificName": "Thunnus thynnus",
		"category": "Pélagiques / Migrateurs",
		"minSizeCm": 144,
		"englishAcronym": "BFT",
		"physicalDescription": "Corps rond, très grosse tête, grande bouche, dos sombre, ventre argenté. Pointe de la pectorale au milieu des 2 dorsales, la 2ème nageoire dorsale et l’anale sont de taille similaire, pinnules jaunes, bordées d’un fin liseré noir, large carène sur le pédoncule caudal.",
		"fishingMethods": ["Palangre", "Senne tournante", "Chalut pélagique", "Ligne"]
	},
	{
		"id": 3,
		"commonName": "Bar Commun",
		"scientificName": "Dicentrarchus labrax",
		"category": "Démersaux",
		"minSizeCm": "40/45",
		"englishAcronym": "BSS",
		"physicalDescription": "Corps rond, très grosse tête, grande bouche, dos sombre, ventre argenté. Pointe de la pectorale au milieu des 2 dorsales, la 2ème nageoire dorsale et l’anale sont de taille similaire, pinnules jaunes, bordées d’un fin liseré noir, large carène sur le pédoncule caudal.",
		"fishingMethods": ["Chalut", "Filet", "Élevage", "Ligne"]
	},
	{
		"id": 4,
		"commonName": "Sparaillon",
		"scientificName": "Diplodus annularis",
		"category": "Scombridés",
		"minSizeCm": "17",
		"englishAcronym": "ANN",
		"physicalDescription": "Corps ovale, dos et ventre bombés, tête courte, la bouche, petite et arrondie se termine en avant de l’œil, petites dents pointues. Couleur bronze-argenté. Les nageoires pelviennes et l’annale sont jaunes, la tache noire entoure le pédoncule caudal. Confusion possible avec le SAR.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 5,
		"commonName": "Sar à Museau Pointu",
		"scientificName": "Diplodus cervinus",
		"category": "Démersaux",
		"minSizeCm": "40",
		"englishAcronym": "SBZ",
		"physicalDescription": "Corps ovale, assez épais, tête petite et museau arrondi, grosses lèvres, dos et ventre arrondis. Couleur argent, bronze et rosé. Il est zébré de 5 bandes larges depuis l’arrière de la tête jusqu’au pédoncule caudal, 1 nageoire dorsale.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 6,
		"commonName": "Sar Commun",
		"scientificName": "Diplodus sargus",
		"category": "Démersaux",
		"minSizeCm": "35",
		"englishAcronym": "SWA",
		"physicalDescription": "Corps ovale, peu épais, tête courte, museau pointu, bouche munie d’incisives coupantes, couleur gris-argenté zébré de rayures verticales noires. Dos rond, 1 nageoire dorsale, les pelviennes sont de couleur blanc et noir, la partie ventrale est moins bombée que chez la dorade grise, il a une tache noire sur le pédoncule caudal. Il existe plusieurs espèces (à museau pointu, à tête noire... ). Confusion possible avec la dorade grise.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 7,
		"commonName": "Sar à Tête Noire",
		"scientificName": "Diplodus vulgaris",
		"category": "Démersaux",
		"minSizeCm": "25",
		"englishAcronym": "CTB",
		"physicalDescription": "Corps ovale, peu épais, tête pointue, couleur gris-argenté, 1 nageoire dorsale. Il a une tache noire très marquée sur la nuque et sur le pédoncule caudal. Il existe plusieurs espèces : à museau pointu, commun... ils peuvent être confondus en eux.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 8,
		"commonName": "Anchois Commun",
		"scientificName": "Engraulis encrasicolus",
		"category": "Pélagiques / Migrateurs",
		"minSizeCm": "8/11",
		"englishAcronym": "ANE",
		"physicalDescription": "Corps ovale qui est moins large que la sardine, une tête reconnaissable, l’œil à l’extrémité de la tête, une très grande ouverture des mâchoires, des opercules très larges, dos bleu sombre, à l’examen de la tête on ne peut pas confondre les anchois avec les autres poissons bleus.",
		"fishingMethods": ["Chalut pélagique", "Senne tournante"]
	},
	{
		"id": 9,
		"commonName": "Marbré Commun",
		"scientificName": "Lithognathus mormyrus",
		"category": "Amphihalins",
		"minSizeCm": "30",
		"englishAcronym": "SSB",
		"physicalDescription": "Corps ovale, épais, grosse tête, œil bien en retrait de la bouche, dos plus bombé que le ventre. Couleur argentée avec des bandes verticales marron, 1 nageoire dorsale. Confusion possible avec le pageot commun.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 10,
		"commonName": "Merlu Commun",
		"scientificName": "Merluccius merluccius",
		"category": "Démersaux",
		"minSizeCm": "30",
		"englishAcronym": "HKE",
		"physicalDescription": "Corps rond, épais, grande tête et grande bouche munie de petites dents acérées, la mâchoire se termine sous le milieu de l’œil. Dos marron sombre à gris suivant le mode de pêche, ventre argenté, 2 nageoires dorsales longues, ligne latérale fine et sombre. Confusion possible avec le merlan de chalut.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 11,
		"commonName": "Rouget Barbet de Roche",
		"scientificName": "Mullus surmuletus",
		"category": "Benthiques",
		"minSizeCm": "12/18",
		"englishAcronym": "MUR",
		"physicalDescription": "Corps ovale, tête moyenne, la bouche se termine à la perpendiculaire de l’avant de l’œil, front busqué, dos et flancs rouge dégradé, ventre blanc, 2 nageoires dorsales zébrées et colorées, 3 lignes longitudinales jaunes visibles sur les flancs (sur les poissons pêchés aux filets). œil rouge, iris noir, présence de 2 longs barbillons blancs. Peuvent être confondus avec le rouget du Sénégal, le rouget à tache noire... Les rougets pêchés au chalut sont très souvent abîmés.",
		"fishingMethods": ["Chalut", "Filet"]
	},
	{
		"id": 12,
		"commonName": "Pageot Acarné",
		"scientificName": "Pagellus acarne",
		"category": "Démersaux",
		"minSizeCm": "25/30",
		"englishAcronym": "MUR",
		"physicalDescription": "Corps ovale, pas très épais, tête plus fine que chez les autres sparidés, la bouche à l’aplomb du milieu de l’œil, le dos et les nageoires sont rouge orangé, 1 nageoire dorsale, il a une petite tache noire sur la nageoire pectorale*. Confusion possible avec avec la dorade rose (tache noire sur la ligne latérale) et le pageot commun.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 13,
		"commonName": "Pageot Commun",
		"scientificName": "Pagellus erythrinus",
		"category": "Démersaux",
		"minSizeCm": "45",
		"englishAcronym": "PAC",
		"physicalDescription": "Corps ovale, grosse tête, museau pointu et allongé, œil bien en retrait de la bouche, marque rouge foncé sur l’opercule. Couleur rose et argentée, 1 nageoire dorsale. Confusion possible avec la dorade rose, le pageot acarne, le pagre.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 14,
		"commonName": "Dorade Rose",
		"scientificName": "Pagellus bogaraveo",
		"category": "Démersaux",
		"minSizeCm": "25/35",
		"englishAcronym": "SBR",
		"physicalDescription": "Corps ovale, assez épais, tête courte, bouche à l’aplomb de l’avant de l’œil qui est gros, dos et ventre arrondis, elle a une tache noire sur la ligne latérale. Le dos est rouge orangé ainsi que les nageoires pectorales et caudale, la partie ventrale est argentée. Confusion possible avec le pageot acarne et le pageot commun.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 15,
		"commonName": "Pagre Commun",
		"scientificName": "Pagrus pagrus",
		"category": "Démersaux",
		"minSizeCm": "35",
		"englishAcronym": "RPG",
		"physicalDescription": "Corps ovale, massif. Grosse tête, front busqué, l’œil en retrait de la bouche, une ligne rouge sombre sur l’opercule. De couleur rose/rouge et argentée. Ligne latérale plus sombre et légèrement arquée, les nageoires pectorales sont longues, 1 nageoire dorsale, la caudale a des taches blanches aux extrémités.",
		"fishingMethods": ["Ligne"]
	},
	{
		"id": 16,
		"commonName": "Cernier Atlantique",
		"scientificName": "Polyprion americanus",
		"category": "EEP",
		"minSizeCm": "70",
		"englishAcronym": "WRF",
		"physicalDescription": "Corps ovale, très épais, tête osseuse, un décroché entre le front et le dos, mandibule saillante, très grande bouche, couleur grise, ligne latérale fine, 1 dorsale, toutes les nageoires sont sombres, 2 épines anales. Confusion très facile avec le mérou.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 17,
		"commonName": "Sardine",
		"scientificName": "Sardina pilchardus",
		"category": "Pélagiques / Migrateurs",
		"minSizeCm": "10/12",
		"englishAcronym": "PIL",
		"physicalDescription": "Corps ovale, épais, couleur bleue / verte, argentée, 1 nageoire dorsale, la mâchoire s’arrête sous le milieu de l’œil, les opercules sont striés marqués en leur milieu d’un petit point noir. Les écailles se détachent facilement et on observe alors des taches noires sur la ligne latérale.",
		"fishingMethods": ["Chalut pélagique", "Chalut de fond", "Senne tournante"]
	},
	{
		"id": 17,
		"commonName": "Maquereau",
		"scientificName": "Scomber scombrus",
		"category": "Pélagiques / Migrateurs",
		"minSizeCm": "25",
		"englishAcronym": "MAC",
		"physicalDescription": "Corps ovale, lisse, épais, couleurs variées, dos bleu, gris, vert, rayures noires, ventre argenté, petites écailles, 2 nageoires dorsales, pectorales courtes, présence de pinnules. Il peut être confondu très facilement avec le maquereau blanc (ex espagnol).",
		"fishingMethods": ["Chalut", "Bolinche", "Filet", "Ligne"]
	},
	{
		"id": 18,
		"commonName": "Sole Commune",
		"scientificName": "Solea solea",
		"category": "Benthiques",
		"minSizeCm": "28/35",
		"englishAcronym": "SOL",
		"physicalDescription": "Corps plat et ovale, petite tête, couleur beige à marron, selon son biotope présence de taches noires sur le dos, ventre blanc, très petites écailles. Une tache noire sur la pectorale, 1 dorsale qui commence de la queue et se termine au niveau du milieu de l’œil. Elle peut être confondue avec la sole sénégalaise, blonde ou les céteaux.",
		"fishingMethods": ["Chalut de fond", "Chalut à perche.", "Filet"]
	},
	{
		"id": 19,
		"commonName": "Dorade Royale",
		"scientificName": "Sparus aurata",
		"category": "EEP",
		"minSizeCm": "35/45",
		"englishAcronym": "SBG",
		"physicalDescription": "Corps ovale, tête colorée (jaune, noire, orange sur l’opercule), la bouche est à l’aplomb de l’avant de l’œil, une ‘’couronne’’ est bien visible au niveau des yeux, dos arrondi, ventre plat, couleur argenté clair à sombre, 1 nageoire dorsale, et une ligne sombre sur l’ extrémité de la caudale.",
		"fishingMethods": ["Chalut", "Filet", "Ligne"]
	},
	{
		"id": 20,
		"commonName": "Chinchard",
		"scientificName": "Trachurus trachurus",
		"category": "Pélagiques / Migrateurs",
		"minSizeCm": "30",
		"englishAcronym": "HOM",
		"physicalDescription": "Corps ovale, épais, la bouche se termine à l’aplomb du milieu de l’œil, couleurs : bleue, gris verdâtre, argentée, taches noires à l’arrière des opercules, 2 nageoires dorsales, les pectorales dépassent la 2ème dorsale, 2 courtes mais fortes épines anales. Les lignes latérales du chinchard sont constituées d’écailles épaisses en chevrons : les scutelles sont plus larges que chez le HMM, présence de lignes latérales secondaire longues. Les différentes espèces de chinchards se distinguent par la hauteur des scutelles et la position de la brisure de la ligne latérale.",
		"fishingMethods": ["Chalut", "Bolinche", "Filet", "Ligne"]
	}
]